Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/administrativ_ledelse_id_814.html.tmx
Source language: nob
Languages: sme

source: Administrativ ledelse i Samferdselsdepartementet
sme: Johtolatdepartemeantta hálddahuslaš jođihus

source: Nedenfor finner du en oversikt over den administrative ledelsen i Samferdselsdepartementet (embetsverket).
sme: Vulobealde gávnnat don bajilgova johtolatdepartemeantta hálddahuslaš jođihusas (ámmatdoaimma).

source: Departementsråden er øverste faste embetsmann og departementets administrative leder.
sme: Departemeantasráđđi lea bajimus bissovaš ámmátolmmoš ja departemeantaets hálddahuslaš jođiheaddji.

source: Hver av de fem avdelingene ledes av en ekspedisjonssjef.
sme: Juohke njealji ossodagas lea ekspedišuvdnahoavda gii jođiha.

source: Departementsråd Eva Hildrum
sme: Departemeantaráđđi Eva Hildrum tlf. 22 24 81 06, ovdalatnja 22 24 81 03 e-poasta:

source: Faks: 22 24 95 74
sme: Dieđihanovttadat

source: Ekspedisjonssjefer Ekspedisjonssjef Anne Marie Storli
sme: Ekspedišuvdnahoavda Anne Marie Storli tlf. 22 24 83 22 mobiila 917 33 650 e-poasta

source: Pressekontakt
sme: Ekspedišuvdnahoavda Anders Buttedahl tlf. 22 24 81 12, priv. tlf. 32 85 20 92 92 e-poasta:

source: Kommunikasjonsavdelingen
sme: Áibmo-, poasta- ja teleossodat

source: E-post: Telefon:
sme: Luodda- ja bána- ossodat

source: Faks: 22 24 95 71
sme: Fievrredanossodat

source: Ekspedisjonssjef Pål Tore Berg
sme: Ekspedišuvdnahoavda Pål Tore Berg tlf. 22 24 82 44, privat tlf. 63 84 18 82 e-poasta:
